Repository: ashashot/ShotTidy
Catalog: ShotTidyWidget/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hy, it, ja, ko, pt_br, pt_pt, ru, tr, zh_hans

source: %lld credits
de: %lld Guthaben
es: %lld créditos
fr: %lld crédits
hy: %lld կրեդիտ
it: %lld crediti
ja: %lldクレジット
ko: 크레딧 %lld개
pt_br: %lld créditos
pt_pt: %lld créditos
ru: %lld кредитов
tr: %lld kredi
zh_hans: %lld 个额度

source: %lld items
de: %lld Elemente
es: %lld elementos
fr: %lld éléments
hy: %lld տարր
it: %lld elementi
ja: %lld件
ko: %lld개
pt_br: %lld itens
pt_pt: %lld itens
ru: %lld элемента
tr: %lld öğe
zh_hans: %lld 个项目

source: %lld left
de: %lld übrig
es: %lld restantes
fr: %lld restants
hy: %lld մնացել է
it: %lld rimasti
ja: 残り%lld
ko: %lld개 남음
pt_br: %lld restantes
pt_pt: %lld restantes
ru: осталось %lld
tr: %lld kaldı
zh_hans: 剩余 %lld

source: %lld to buy
de: %lld zu kaufen
es: %lld por comprar
fr: %lld à acheter
hy: %lld գնման
it: %lld da acquistare
ja: 購入予定%lld件
ko: 구매할 항목 %lld개
pt_br: %lld para comprar
pt_pt: %lld para comprar
ru: %lld к покупке
tr: %lld satın alınacak
zh_hans: %lld 件待购买

source: +%lld more
de: +%lld weitere
es: +%lld más
fr: +%lld de plus
hy: + %lld ևս
it: +%lld altri
ja: 他%lld件
ko: %lld개 더 보기
pt_br: +%lld a mais
pt_pt: +%lld a mais
ru: ещё %lld
tr: +%lld tane daha
zh_hans: 还有 %lld 项

source: 1. Chop... 2. Fry...
de: 1. Schneiden... 2. Braten...
es: 1. Picar... 2. Freír...
fr: 1. Couper... 2. Faire revenir...
hy: 1. Կտրատել... 2. Տապակել...
it: 1. Tagliare... 2. Friggere...
ja: 1. 切る... 2. 炒める...
ko: 1. 썰기... 2. 볶기...
pt_br: 1. Corte... 2. Frite...
pt_pt: 1. Cortar... 2. Fritar...
ru: 1. Нарезать... 2. Обжарить...
tr: 1. Doğrayın... 2. Kızartın...
zh_hans: 1. 切配... 2. 煎炒...

source: 123 Main St
de: Musterstraße 123
es: Calle Mayor 123
fr: 123 Rue Principale
hy: Օրինակ փող. 123
it: Via Roma 123
ja: 本町1-2-3
ko: 본동로 123
pt_br: Rua Principal, 123
pt_pt: Rua Principal, 123
ru: ул. Примерная, 123
tr: Örnek Cadde No: 123
zh_hans: 示例路123号

source: AI Tool
de: KI-Tool
es: Herramienta de IA
fr: Outil d'IA
hy: ԱԲ գործիք
it: Strumento IA
ja: AIツール
ko: AI 도구
pt_br: Ferramenta de IA
pt_pt: Ferramenta de IA
ru: ИИ-инструмент
tr: Yapay Zeka Aracı
zh_hans: AI 工具

source: Act as a professional...
de: Verhalte dich wie ein Profi...
es: Actúa como un profesional...
fr: Agis comme un professionnel...
hy: Հանդես եկեք որպես մասնագետ...
it: Comportati come un professionista...
ja: プロフェッショナルとして振る舞ってください…
ko: 전문가처럼 행동해줘...
pt_br: Atue como um profissional...
pt_pt: Atue como um profissional...
ru: Выступи в роли профессионала...
tr: Bir profesyonel gibi davran...
zh_hans: 扮演一位专业人士……

source: Additional
de: Zusätzliches
es: Información adicional
fr: Complément
hy: Լրացուցիչ
it: Ulteriori informazioni
ja: 追加情報
ko: 추가 정보
pt_br: Adicional
pt_pt: Adicional
ru: Дополнительно
tr: Ek Bilgi
zh_hans: 补充信息

source: Additional information
de: Zusätzliche Informationen
es: Información adicional
fr: Informations complémentaires
hy: Լրացուցիչ տեղեկություն
it: Informazioni aggiuntive
ja: 追加情報
ko: 추가 정보
pt_br: Informações adicionais
pt_pt: Informações adicionais
ru: Дополнительная информация
tr: Ek bilgiler
zh_hans: 补充信息

source: Additional task details
de: Zusätzliche Aufgabendetails
es: Detalles adicionales de la tarea
fr: Détails supplémentaires de la tâche
hy: Առաջադրանքի լրացուցիչ մանրամասներ
it: Dettagli aggiuntivi dell'attività
ja: タスクの追加詳細
ko: 추가 작업 세부 정보
pt_br: Detalhes adicionais da tarefa
pt_pt: Detalhes adicionais da tarefa
ru: Дополнительные детали задачи
tr: Ek görev ayrıntıları
zh_hans: 任务的补充详情

source: Address
de: Adresse
es: Dirección
fr: Adresse
hy: Հասցե
it: Indirizzo
ja: 住所
ko: 주소
pt_br: Endereço
pt_pt: Morada
ru: Адрес
tr: Adres
zh_hans: 地址

source: All done!
de: Alles erledigt!
es: ¡Todo hecho!
fr: Tout est fait !
hy: Ամեն ինչ պատրաստ է!
it: Tutto fatto!
ja: すべて完了！
ko: 모두 완료!
pt_br: Tudo concluído!
pt_pt: Tudo concluído!
ru: Всё готово!
tr: Hepsi Tamam!
zh_hans: 全部完成！

source: Apps & Services
de: Apps & Dienste
es: Apps y servicios
fr: Applis et services
hy: Հավելվածներ և ծառայություններ
it: App e servizi
ja: アプリとサービス
ko: 앱 및 서비스
pt_br: Apps e serviços
pt_pt: Apps e serviços
ru: Приложения и сервисы
tr: Uygulamalar ve Hizmetler
zh_hans: 应用与服务

source: Article Title
de: Artikeltitel
es: Título del artículo
fr: Titre de l'article
hy: Հոդվածի վերնագիր
it: Titolo articolo
ja: 記事タイトル
ko: 기사 제목
pt_br: Título do artigo
pt_pt: Título do artigo
ru: Заголовок статьи
tr: Makale Başlığı
zh_hans: 文章标题

source: Article headline
de: Artikelüberschrift
es: Titular del artículo
fr: Titre de l'article
hy: Հոդվածի վերնագիրը
it: Titolo dell'articolo
ja: 記事の見出し
ko: 기사 헤드라인
pt_br: Manchete do artigo
pt_pt: Título da notícia
ru: Заголовок статьи
tr: Makale başlığı
zh_hans: 文章标题

source: Articles
de: Artikel
es: Artículos
hy: Հոդվածներ
it: Articoli
ja: 記事
ko: 기사
pt_br: Artigos
pt_pt: Artigos
ru: Статьи
tr: Makaleler
zh_hans: 文章

source: Author
de: Autor
es: Autor
fr: Auteur
hy: Հեղինակ
it: Autore
ja: 著者
ko: 저자
pt_br: Autor
pt_pt: Autor
ru: Автор
tr: Yazar
zh_hans: 作者

source: Author name
de: Name des Autors
es: Nombre del autor
fr: Nom de l'auteur
hy: Հեղինակի անունը
it: Nome dell'autore
ja: 著者名
ko: 저자 이름
pt_br: Nome do autor
pt_pt: Nome do autor
ru: Имя автора
tr: Yazar adı
zh_hans: 作者姓名

source: Book / Article / URL
de: Buch / Artikel / URL
es: Libro / Artículo / URL
fr: Livre / Article / URL
hy: Գիրք / Հոդված / URL
it: Libro / Articolo / URL
ja: 書籍 / 記事 / URL
ko: 책 / 기사 / URL
pt_br: Livro / Artigo / URL
pt_pt: Livro / Artigo / URL
ru: Книга / Статья / Ссылка
tr: Kitap / Makale / URL
zh_hans: 书籍 / 文章 / 链接

source: Book Title
de: Buchtitel
es: Título del libro
fr: Titre du livre
hy: Գրքի վերնագիր
it: Titolo del libro
ja: 書籍タイトル
ko: 책 제목
pt_br: Título do livro
pt_pt: Título do livro
ru: Название книги
tr: Kitap Başlığı
zh_hans: 书名

source: Books
de: Bücher
es: Libros
fr: Livres
hy: Գրքեր
it: Libri
ja: 本
ko: 도서
pt_br: Livros
pt_pt: Livros
ru: Книги
tr: Kitaplar
zh_hans: 书籍

source: Brief description of the service
de: Kurze Beschreibung des Dienstes
es: Breve descripción del servicio
fr: Brève description du service
hy: Ծառայության հակիրճ նկարագրություն
it: Breve descrizione del servizio
ja: サービスの簡単な説明
ko: 서비스에 대한 간단한 설명
pt_br: Breve descrição do serviço
pt_pt: Breve descrição do serviço
ru: Краткое описание сервиса
tr: Hizmetin kısa açıklaması
zh_hans: 服务的简要描述

source: Buy / Read
de: Kaufen / Lesen
es: Comprar / Leer
fr: Acheter / Lire
hy: Գնել / Կարդալ
it: Acquista / Leggi
ja: 購入 / 読む
ko: 구매 / 읽기
pt_br: Comprar / Ler
pt_pt: Comprar / Ler
ru: Купить / Читать
tr: Satın Al / Oku
zh_hans: 购买 / 阅读

source: CEO / Designer / Developer
de: CEO / Designer/in / Entwickler/in
es: CEO / Diseñador / Desarrollador
fr: PDG / Designer / Développeur
hy: Գործադիր տնօրեն / Դիզայներ / Ծրագրավորող
it: CEO / Designer / Sviluppatore
ja: CEO / デザイナー / 開発者
ko: CEO / 디자이너 / 개발자
pt_br: CEO / Designer / Desenvolvedor
pt_pt: CEO / Designer / Programador
ru: CEO / Дизайнер / Разработчик
tr: CEO / Tasarımcı / Geliştirici
zh_hans: CEO / 设计师 / 开发者

source: Category
de: Kategorie
es: Categoría
fr: Catégorie
hy: Կատեգորիա
it: Categoria
ja: カテゴリー
ko: 카테고리
pt_br: Categoria
pt_pt: Categoria
ru: Категория
tr: Kategori
zh_hans: 分类

source: Category List
de: Kategorieliste
es: Lista de categorías
fr: Liste des catégories
hy: Կատեգորիաների ցանկ
it: Elenco categorie
ja: カテゴリーリスト
ko: 카테고리 목록
pt_br: Lista de categorias
pt_pt: Lista de categorias
ru: Список категорий
tr: Kategori Listesi
zh_hans: 分类列表

source: Checklist
de: Checkliste
es: Lista de tareas
fr: Liste de tâches
hy: Ցուցակ
it: Elenco attività
ja: チェックリスト
ko: 체크리스트
pt_br: Lista de tarefas
pt_pt: Lista de tarefas
ru: Список задач
tr: Kontrol Listesi
zh_hans: 清单

source: Choose Shopping or Tasks
de: Einkaufen oder Aufgaben wählen
es: Elige Compras o Tareas
fr: Choisir Achats ou Tâches
hy: Ընտրեք Գնումներ կամ Առաջադրանքներ
it: Scegli Shopping o Attività
ja: 買い物またはタスクを選択
ko: 쇼핑 또는 작업 선택
pt_br: Escolha Compras ou Tarefas
pt_pt: Escolha Compras ou Tarefas
ru: Выберите «Покупки» или «Задачи»
tr: Alışveriş veya Görevler'i seçin
zh_hans: 选择购物或任务

source: Choose which category to show
de: Wähle, welche Kategorie angezeigt werden soll
es: Elige qué categoría mostrar
fr: Choisissez la catégorie à afficher
hy: Ընտրեք, թե որ կատեգորիան ցուցադրել
it: Scegli quale categoria mostrare
ja: 表示するカテゴリーを選択
ko: 표시할 카테고리 선택
pt_br: Escolha qual categoria mostrar
pt_pt: Escolha qual categoria mostrar
ru: Выберите категорию для отображения
tr: Gösterilecek kategoriyi seçin
zh_hans: 选择要显示的分类

source: City
de: Stadt
es: Ciudad
fr: Ville
hy: Քաղաք
it: Città
ja: 市区町村
ko: 도시
pt_br: Cidade
pt_pt: Cidade
ru: Город
tr: Şehir
zh_hans: 城市

source: Company
de: Unternehmen
es: Empresa
fr: Société
hy: Ընկերություն
it: Azienda
ja: 会社
ko: 회사
pt_br: Empresa
pt_pt: Empresa
ru: Компания
tr: Şirket
zh_hans: 公司

source: Company name
de: Name des Unternehmens
es: Nombre de la empresa
fr: Nom de la société
hy: Ընկերության անվանումը
it: Nome dell'azienda
ja: 会社名
ko: 회사 이름
pt_br: Nome da empresa
pt_pt: Nome da empresa
ru: Название компании
tr: Şirket adı
zh_hans: 公司名称

source: Contacts
de: Kontakte
es: Contactos
hy: Կոնտակտներ
it: Contatti
ja: 連絡先
ko: 연락처
pt_br: Contatos
pt_pt: Contactos
ru: Контакты
tr: Kişiler
zh_hans: 联系人

source: Context
de: Kontext
es: Contexto
fr: Contexte
hy: Համատեքստ
it: Contesto
ja: 文脈
ko: 맥락
pt_br: Contexto
pt_pt: Contexto
ru: Контекст
tr: Bağlam
zh_hans: 背景信息

source: Cooking Time
de: Kochzeit
es: Tiempo de cocción
fr: Temps de cuisson
hy: Պատրաստման ժամանակ
it: Tempo di cottura
ja: 調理時間
ko: 조리 시간
pt_br: Tempo de preparo
pt_pt: Tempo de preparação
ru: Время приготовления
tr: Pişirme Süresi
zh_hans: 烹饪时间

source: Country
de: Land
es: País
fr: Pays
hy: Երկիր
it: Paese
ja: 国
ko: 국가
pt_br: País
pt_pt: País
ru: Страна
tr: Ülke
zh_hans: 国家/地区

source: Cuisine
de: Küche
es: Tipo de cocina
hy: Խոհանոց
it: Cucina
ja: 料理の種類
ko: 요리 종류
pt_br: Tipo de culinária
pt_pt: Tipo de cozinha
ru: Кухня
tr: Mutfak Türü
zh_hans: 菜系

source: Currency
de: Währung
es: Moneda
fr: Devise
hy: Արժույթ
it: Valuta
ja: 通貨
ko: 통화
pt_br: Moeda
pt_pt: Moeda
ru: Валюта
tr: Para Birimi
zh_hans: 货币

source: Description
de: Beschreibung
es: Descripción
hy: Նկարագրություն
it: Descrizione
ja: 説明
ko: 설명
pt_br: Descrição
pt_pt: Descrição
ru: Описание
tr: Açıklama
zh_hans: 描述

source: Dish Name
de: Gerichtname
es: Nombre del plato
fr: Nom du plat
hy: Ուտեստի անվանումը
it: Nome del piatto
ja: 料理名
ko: 요리 이름
pt_br: Nome do prato
pt_pt: Nome do prato
ru: Название блюда
tr: Yemek Adı
zh_hans: 菜品名称

source: Doctor / App / Article
de: Arzt / App / Artikel
es: Médico / App / Artículo
fr: Médecin / Appli / Article
hy: Բժիշկ / Հավելված / Հոդված
it: Medico / App / Articolo
ja: 医師 / アプリ / 記事
ko: 의사 / 앱 / 기사
pt_br: Médico / App / Artigo
pt_pt: Médico / App / Artigo
ru: Врач / Приложение / Статья
tr: Doktor / Uygulama / Makale
zh_hans: 医生 / 应用 / 文章

source: Dosage, contraindications...
de: Dosierung, Kontraindikationen …
es: Dosis, contraindicaciones...
fr: Posologie, contre-indications...
hy: Դեղաչափ, հակացուցումներ...
it: Dosaggio, controindicazioni...
ja: 用量、禁忌事項…
ko: 복용량, 금기 사항...
pt_br: Dosagem, contraindicações...
pt_pt: Dosagem, contraindicações...
ru: Дозировка, противопоказания...
tr: Dozaj, kontrendikasyonlar...
zh_hans: 剂量、禁忌事项……

source: Due Date
de: Fälligkeitsdatum
es: Fecha límite
fr: Date d'échéance
hy: Վերջնաժամկետ
it: Scadenza
ja: 期限
ko: 기한
pt_br: Data de vencimento
pt_pt: Data limite
ru: Срок выполнения
tr: Son Tarih
zh_hans: 截止日期

source: English / Spanish
de: Englisch / Spanisch
es: Inglés / Español
fr: Anglais / Espagnol
hy: Անգլերեն / Իսպաներեն
it: Inglese / Spagnolo
ja: 英語 / スペイン語
ko: 영어 / 스페인어
pt_br: Inglês / Espanhol
pt_pt: Inglês / Espanhol
ru: Английский / Испанский
tr: İngilizce / İspanyolca
zh_hans: 英语 / 西班牙语

source: Free
de: Kostenlos
es: Gratis
fr: Gratuit
hy: Անվճար
it: Gratis
ja: 無料
ko: 무료
pt_br: Grátis
pt_pt: Grátis
ru: Бесплатно
tr: Ücretsiz
zh_hans: 免费

source: Health
de: Gesundheit
es: Salud
fr: Santé
hy: Առողջություն
it: Salute
ja: 健康
ko: 건강
pt_br: Saúde
pt_pt: Saúde
ru: Здоровье
tr: Sağlık
zh_hans: 健康

source: Health-related text
de: Gesundheitsbezogener Text
es: Texto relacionado con la salud
fr: Texte lié à la santé
hy: Առողջության հետ կապված տեքստ
it: Testo relativo alla salute
ja: 健康に関するテキスト
ko: 건강 관련 텍스트
pt_br: Texto relacionado à saúde
pt_pt: Texto relacionado com a saúde
ru: Текст о здоровье
tr: Sağlıkla ilgili metin
zh_hans: 与健康相关的内容

source: High / Medium / Low
de: Hoch / Mittel / Niedrig
es: Alta / Media / Baja
fr: Élevée / Moyenne / Basse
hy: Բարձր / Միջին / Ցածր
it: Alta / Media / Bassa
ja: 高 / 中 / 低
ko: 높음 / 보통 / 낮음
pt_br: Alta / Média / Baixa
pt_pt: Alta / Média / Baixa
ru: Высокий / Средний / Низкий
tr: Yüksek / Orta / Düşük
zh_hans: 高 / 中 / 低

source: I need to leverage my skills
de: Ich muss meine Fähigkeiten nutzen
es: Necesito aprovechar mis habilidades
fr: Je dois exploiter mes compétences
hy: Ես պետք է կիրառեմ իմ հմտությունները
it: Devo sfruttare le mie competenze
ja: 自分のスキルを活かす必要がある
ko: 내 능력을 활용해야 해
pt_br: Preciso aproveitar minhas habilidades
pt_pt: Preciso de tirar partido das minhas competências
ru: Мне нужно использовать свои навыки
tr: Becerilerimden yararlanmam gerekiyor
zh_hans: 我需要运用我的技能

source: Import
de: Importieren
es: Importar
fr: Importer
hy: Ներմուծել
it: Importa
ja: インポート
ko: 가져오기
pt_br: Importar
pt_pt: Importar
ru: Импорт
tr: İçe Aktar
zh_hans: 导入

source: Impressions, quotes...
de: Eindrücke, Zitate …
es: Impresiones, citas...
fr: Impressions, citations...
hy: Տպավորություններ, մեջբերումներ...
it: Impressioni, citazioni...
ja: 感想、引用…
ko: 감상, 인용구...
pt_br: Impressões, citações...
pt_pt: Impressões, citações...
ru: Впечатления, цитаты...
tr: İzlenimler, alıntılar...
zh_hans: 感想、摘录……

source: Ingredients
de: Zutaten
es: Ingredientes
fr: Ingrédients
hy: Բաղադրիչներ
it: Ingredienti
ja: 材料
ko: 재료
pt_br: Ingredientes
pt_pt: Ingredientes
ru: Ингредиенты
tr: Malzemeler
zh_hans: 食材

source: Italian / Mexican
de: Italienisch / Mexikanisch
es: Italiana / Mexicana
fr: Italienne / Mexicaine
hy: Իտալական / Մեքսիկական
it: Italiana / Messicana
ja: イタリアン / メキシカン
ko: 이탈리안 / 멕시칸
pt_br: Italiana / Mexicana
pt_pt: Italiana / Mexicana
ru: Итальянская / Мексиканская
tr: İtalyan / Meksika
zh_hans: 意大利菜 / 墨西哥菜

source: Item ID
de: Element-ID
es: ID del elemento
fr: ID de l'élément
hy: Տարրի ID
it: ID elemento
ja: 項目ID
ko: 항목 ID
pt_br: ID do item
pt_pt: ID do item
ru: ID элемента
tr: Öğe Kimliği
zh_hans: 项目 ID

source: John Smith
de: Max Mustermann
es: Juan Pérez
fr: Jean Dupont
hy: Հովհաննես Հակոբյան
it: Mario Rossi
ja: 山田太郎
ko: 홍길동
pt_br: João Silva
pt_pt: João Silva
ru: Иван Иванов
tr: Ahmet Yılmaz
zh_hans: 张三

source: Key points of the article
de: Kernpunkte des Artikels
es: Puntos clave del artículo
fr: Points clés de l'article
hy: Հոդվածի հիմնական կետերը
it: Punti chiave dell'articolo
ja: 記事の要点
ko: 기사 핵심 요점
pt_br: Pontos-chave do artigo
pt_pt: Pontos-chave do artigo
ru: Ключевые тезисы статьи
tr: Makalenin ana noktaları
zh_hans: 文章要点

source: Language
de: Sprache
es: Idioma
fr: Langue
hy: Լեզու
it: Lingua
ja: 言語
ko: 언어
pt_br: Idioma
pt_pt: Idioma
ru: Язык
tr: Dil
zh_hans: 语言

source: Language Learning
de: Sprachenlernen
es: Aprendizaje de idiomas
fr: Apprentissage des langues
hy: Լեզվի ուսուցում
it: Apprendimento lingue
ja: 語学学習
ko: 언어 학습
pt_br: Aprendizado de idiomas
pt_pt: Aprendizagem de idiomas
ru: Изучение языков
tr: Dil Öğrenme
zh_hans: 语言学习

source: Link / Maps
de: Link / Karten
es: Enlace / Mapas
fr: Lien / Plans
hy: Հղում / Քարտեզներ
it: Link / Mappe
ja: リンク / 地図
ko: 링크 / 지도
pt_br: Link / Mapas
pt_pt: Link / Mapas
ru: Ссылка / Карты
tr: Bağlantı / Haritalar
zh_hans: 链接 / 地图

source: List Type
de: Listentyp
es: Tipo de lista
fr: Type de liste
hy: Ցանկի տեսակ
it: Tipo di elenco
ja: リストの種類
ko: 목록 유형
pt_br: Tipo de lista
pt_pt: Tipo de lista
ru: Тип списка
tr: Liste Türü
zh_hans: 列表类型

source: List of ingredients
de: Zutatenliste
es: Lista de ingredientes
fr: Liste des ingrédients
hy: Բաղադրիչների ցանկ
it: Elenco degli ingredienti
ja: 材料リスト
ko: 재료 목록
pt_br: Lista de ingredientes
pt_pt: Lista de ingredientes
ru: Список ингредиентов
tr: Malzeme listesi
zh_hans: 食材清单

source: Marks an item as done or undone
de: Markiert ein Element als erledigt oder nicht erledigt
es: Marca un elemento como hecho o no hecho
fr: Marque un élément comme terminé ou non
hy: Նշում է տարրը որպես կատարված կամ չկատարված
it: Segna un elemento come fatto o non fatto
ja: 項目を完了または未完了としてマークします
ko: 항목을 완료 또는 미완료로 표시합니다
pt_br: Marca um item como feito ou não feito
pt_pt: Marca um item como feito ou por fazer
ru: Отмечает элемент как выполненный или невыполненный
tr: Bir öğeyi yapıldı veya yapılmadı olarak işaretler
zh_hans: 将项目标记为已完成或未完成

source: May 25 / end of week
de: 25. Mai / Ende der Woche
es: 25 de mayo / fin de semana
fr: 25 mai / fin de semaine
hy: Մայիսի 25 / շաբաթվա վերջ
it: 25 maggio / fine settimana
ja: 5月25日 / 週末まで
ko: 5월 25일 / 주말까지
pt_br: 25 de maio / fim da semana
pt_pt: 25 de maio / fim da semana
ru: 25 мая / конец недели
tr: 25 Mayıs / hafta sonu
zh_hans: 5月25日 / 本周末

source: Medication / Exercise / Diet
de: Medikament / Sport / Ernährung
es: Medicación / Ejercicio / Dieta
fr: Médicament / Exercice / Régime
hy: Դեղորայք / Վարժություններ / Սննդակարգ
it: Farmaci / Esercizio / Dieta
ja: 薬 / 運動 / 食事
ko: 약물 / 운동 / 식단
pt_br: Medicação / Exercício / Dieta
pt_pt: Medicação / Exercício / Dieta
ru: Лекарства / Упражнения / Диета
tr: İlaç / Egzersiz / Diyet
zh_hans: 药物 / 运动 / 饮食

source: Movies & TV Shows
de: Filme & Serien
es: Películas y series
fr: Films et séries
hy: Ֆիլմեր և հեռուստասերիալներ
it: Film e serie TV
ja: 映画とテレビ番組
ko: 영화 및 TV 프로그램
pt_br: Filmes e séries
pt_pt: Filmes e séries
ru: Фильмы и сериалы
tr: Filmler ve Diziler
zh_hans: 电影与电视剧

source: No items yet
de: Noch keine Einträge
es: Aún no hay elementos
fr: Aucun élément pour l'instant
hy: Տարրեր դեռ չկան
it: Ancora nessun elemento
ja: まだ項目がありません
ko: 아직 항목이 없습니다
pt_br: Ainda não há itens
pt_pt: Ainda não existem itens
ru: Пока нет элементов
tr: Henüz öğe yok
zh_hans: 尚无项目

source: Notes
de: Notizen
es: Notas
hy: Նշումներ
it: Note
ja: メモ
ko: 메모
pt_br: Notas
pt_pt: Notas
ru: Заметки
tr: Notlar
zh_hans: 备注

source: Novel / Non-fiction / Biography
de: Roman / Sachbuch / Biografie
es: Novela / No ficción / Biografía
fr: Roman / Non-fiction / Biographie
hy: Վեպ / Փաստագրական / Կենսագրություն
it: Romanzo / Saggistica / Biografia
ja: 小説 / ノンフィクション / 伝記
ko: 소설 / 논픽션 / 전기
pt_br: Romance / Não ficção / Biografia
pt_pt: Romance / Não ficção / Biografia
ru: Роман / Нон-фикшн / Биография
tr: Roman / Kurgu Dışı / Biyografi
zh_hans: 小说 / 非虚构 / 传记

source: Opening hours, description...
de: Öffnungszeiten, Beschreibung …
es: Horario de apertura, descripción...
fr: Horaires d'ouverture, description...
hy: Աշխատանքային ժամեր, նկարագրություն...
it: Orari di apertura, descrizione...
ja: 営業時間、説明…
ko: 영업시간, 설명...
pt_br: Horário de funcionamento, descrição...
pt_pt: Horário de funcionamento, descrição...
ru: Часы работы, описание...
tr: Çalışma saatleri, açıklama...
zh_hans: 营业时间、描述……

source: Phone
de: Telefon
es: Teléfono
fr: Téléphone
hy: Հեռախոս
it: Telefono
ja: 電話番号
ko: 전화번호
pt_br: Telefone
pt_pt: Telefone
ru: Телефон
tr: Telefon
zh_hans: 电话

source: Place Name
de: Ortsname
es: Nombre del lugar
fr: Nom du lieu
hy: Վայրի անվանումը
it: Nome del luogo
ja: 場所名
ko: 장소 이름
pt_br: Nome do local
pt_pt: Nome do local
ru: Название места
tr: Yer Adı
zh_hans: 地点名称

source: Places
de: Orte
es: Lugares
fr: Lieux
hy: Վայրեր
it: Luoghi
ja: 場所
ko: 장소
pt_br: Lugares
pt_pt: Lugares
ru: Места
tr: Yerler
zh_hans: 地点

source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
hy: Հարթակ
it: Piattaforma
ja: プラットフォーム
ko: 플랫폼
pt_br: Plataforma
pt_pt: Plataforma
ru: Платформа
zh_hans: 平台

source: Price
de: Preis
es: Precio
fr: Prix
hy: Գին
it: Prezzo
ja: 価格
ko: 가격
pt_br: Preço
pt_pt: Preço
ru: Цена
tr: Fiyat
zh_hans: 价格

source: Priority
de: Priorität
es: Prioridad
fr: Priorité
hy: Առաջնահերթություն
it: Priorità
ja: 優先度
ko: 우선순위
pt_br: Prioridade
pt_pt: Prioridade
ru: Приоритет
tr: Öncelik
zh_hans: 优先级

source: Product Name
de: Produktname
es: Nombre del producto
fr: Nom du produit
hy: Ապրանքի անվանումը
it: Nome del prodotto
ja: 商品名
ko: 제품명
pt_br: Nome do produto
pt_pt: Nome do produto
ru: Название товара
tr: Ürün Adı
zh_hans: 商品名称

source: Productivity / Design
de: Produktivität / Design
es: Productividad / Diseño
fr: Productivité / Design
hy: Արտադրողականություն / Դիզայն
it: Produttività / Design
ja: 生産性 / デザイン
ko: 생산성 / 디자인
pt_br: Produtividade / Design
pt_pt: Produtividade / Design
ru: Продуктивность / Дизайн
tr: Verimlilik / Tasarım
zh_hans: 效率工具 / 设计

source: Purpose
de: Zweck
es: Propósito
fr: Objectif
hy: Նպատակ
it: Scopo
ja: 用途
ko: 용도
pt_br: Finalidade
pt_pt: Finalidade
ru: Назначение
tr: Amaç
zh_hans: 用途

source: Quick Import
de: Schnellimport
es: Importación rápida
fr: Import rapide
hy: Արագ ներմուծում
it: Importazione rapida
ja: クイックインポート
ko: 빠른 가져오기
pt_br: Importação rápida
pt_pt: Importação rápida
ru: Быстрый импорт
tr: Hızlı İçe Aktarma
zh_hans: 快速导入

source: Quote
de: Zitat
es: Cita
fr: Citation
hy: Մեջբերում
it: Citazione
ja: 引用
ko: 인용구
pt_br: Citação
pt_pt: Citação
ru: Цитата
tr: Alıntı
zh_hans: 语录

source: Quote text
de: Zitattext
es: Texto de la cita
fr: Texte de la citation
hy: Մեջբերման տեքստը
it: Testo della citazione
ja: 引用文
ko: 인용구 텍스트
pt_br: Texto da citação
pt_pt: Texto da citação
ru: Текст цитаты
tr: Alıntı metni
zh_hans: 语录内容

source: Quotes
de: Zitate
es: Citas
fr: Citations
hy: Մեջբերումներ
it: Citazioni
ja: 引用集
ko: 인용구
pt_br: Citações
pt_pt: Citações
ru: Цитаты
tr: Alıntılar
zh_hans: 语录

source: Recipe Link
de: Rezeptlink
es: Enlace de la receta
fr: Lien de la recette
hy: Բաղադրատոմսի հղումը
it: Link alla ricetta
ja: レシピのリンク
ko: 레시피 링크
pt_br: Link da receita
pt_pt: Link da receita
ru: Ссылка на рецепт
tr: Tarif Bağlantısı
zh_hans: 食谱链接

source: Recipes
de: Rezepte
es: Recetas
fr: Recettes
hy: Բաղադրատոմսեր
it: Ricette
ja: レシピ
ko: 레시피
pt_br: Receitas
pt_pt: Receitas
ru: Рецепты
tr: Tarifler
zh_hans: 食谱

source: Results, improvements
de: Ergebnisse, Verbesserungen
es: Resultados, mejoras
fr: Résultats, améliorations
hy: Արդյունքներ, բարելավումներ
it: Risultati, miglioramenti
ja: 結果、改善点
ko: 결과, 개선 사항
pt_br: Resultados, melhorias
pt_pt: Resultados, melhorias
ru: Результаты, улучшения
tr: Sonuçlar, iyileştirmeler
zh_hans: 结果、改进方向

source: Shopping
de: Einkaufen
es: Compras
fr: Achats
hy: Գնումներ
ja: 買い物
ko: 쇼핑
pt_br: Compras
pt_pt: Compras
ru: Покупки
tr: Alışveriş
zh_hans: 购物

source: Shopping List
de: Einkaufsliste
es: Lista de compras
fr: Liste de courses
hy: Գնումների ցանկ
it: Lista della spesa
ja: 買い物リスト
ko: 쇼핑 목록
pt_br: Lista de compras
pt_pt: Lista de compras
ru: Список покупок
tr: Alışveriş Listesi
zh_hans: 购物清单

source: Shopping list or tasks with interactive checkboxes.
de: Einkaufsliste oder Aufgaben mit interaktiven Kontrollkästchen.
es: Lista de compras o tareas con casillas interactivas.
fr: Liste de courses ou de tâches avec cases à cocher interactives.
hy: Գնումների ցանկ կամ առաջադրանքներ ինտերակտիվ նշագրման վանդակներով։
it: Lista della spesa o attività con caselle di controllo interattive.
ja: インタラクティブなチェックボックス付きの買い物リストまたはタスク。
ko: 상호작용 가능한 체크박스가 있는 쇼핑 목록 또는 작업.
pt_br: Lista de compras ou tarefas com caixas de seleção interativas.
pt_pt: Lista de compras ou tarefas com caixas de verificação interativas.
ru: Список покупок или задач с интерактивными флажками.
tr: Etkileşimli onay kutularıyla alışveriş listesi veya görevler.
zh_hans: 带可交互勾选框的购物清单或任务列表。
